[
  {
    "id": 0,
    "name": "crane",
    "description": "Bring peace and beauty to your life with our origami paper crane! Made from premium quality paper, this timeless design is easy to fold and creates a stunning piece of art. With its delicate wings and intricate details, our origami paper crane symbolizes peace and good luck. Use it as a unique decoration, or give it as a thoughtful gift to a friend or loved one. Order your origami paper crane today and experience the joy of origami!",
    "price": 5,
    "quantity": 10,
    "category": "crane",
    "image": "crane",
    "image_alt": "paper_crane"
  },
  {
    "id": 1,
    "name": "dragon",
    "description": "Unleash the power of creativity with our origami paper dragon! This stunning and intricate design is made from high-quality paper and is perfect for all levels of origami enthusiasts. With its realistic shape and easy-to-follow instructions, you'll have a majestic dragon soaring in no time. Show off your origami skills to friends and family, or use it as a unique piece of decor in your home. Get your origami paper dragon today!",
    "price": 25,
    "quantity": 10,
    "category": "dragon",
    "image": "dragon",
    "image_alt": "paper_dragon"
  },
  {
    "id": 2,
    "name": "striated octahedron",
    "description": "Unleash your creativity with our Origami Striated Octahedron! This unique and intricate paper craft design features striking striated patterns, transforming a simple sheet of paper into a beautiful and eye-catching geometric form. Perfect for both beginners and advanced origami enthusiasts, this octahedron adds a touch of elegance to any room and makes a great gift for anyone who appreciates the art of paper folding.",
    "price": 15,
    "quantity": 10,
    "category": "geometric",
    "image": "striated_octohedron",
    "image_alt": "paper_crane"
  },
  {
    "id": 3,
    "name": "tessalation",
    "description": "Whether you're looking to add a touch of elegance to your home decor, impress clients in your office, or give a thoughtful and unforgettable gift, an origami tessellation is the perfect choice. Contact us today to place your order and experience the magic of paper folding for yourself!",
    "price": 15,
    "quantity": 10,
    "category": "geometric",
    "image": "tessalation",
    "image_alt": "paper_tessalation"
  },
  {
    "id": 4,
    "name": "lotus",
    "description": "The lotus flower has been revered for centuries as a symbol of purity, enlightenment, and rebirth, and our origami lotus captures its essence beautifully. Whether you're looking to add a touch of elegance to your home decor, create a serene and calming atmosphere in your office, or offer a meaningful and memorable gift, an origami lotus is the perfect choice.",
    "price": 17,
    "quantity": 10,
    "category": "flower",
    "image": "lotus",
    "image_alt": "paper_lotus"
  },
  {
    "id": 5,
    "name": "lily",
    "description": "The lily has been revered for centuries as a symbol of purity, devotion, and renewal, and our origami lilies capture its essence beautifully. Our selection of origami lilies includes a variety of colors and sizes, ranging from charming miniature bouquets to breathtaking centerpieces. Whether you're looking to add a touch of sophistication to your home decor, create a striking display at your next event, or offer a thoughtful and unforgettable gift, an origami lily is the perfect choice.",
    "price": 17,
    "quantity": 10,
    "category": "flower",
    "image": "lily",
    "image_alt": "paper_lily"
  },
  {
    "id": 6,
    "name": "spider",
    "description": "Origami spiders are an intriguing and unconventional addition to any space and can spark fascinating conversations and create a memorable and lasting impression. Our selection of origami spiders includes a variety of colors and sizes, ranging from charming miniature spiders to impressive larger pieces. Whether you're a collector, a lover of the creepy and crawly, or looking for a unique gift, our origami spiders are the perfect choice.",
    "price": 17,
    "quantity": 7,
    "category": "arachnid",
    "image": "spider",
    "image_alt": "paper_spider"
  },
  {
    "id": 7,
    "name": "modular cubes: octohedron formation",
    "description": "Elevate your decor with the stunning geometry of our origami modular cubes octahedron! Each cube is meticulously folded with precision and care, resulting in a one-of-a-kind work of art that showcases the intricate details and patterns of a geometric masterpiece. The octahedron is a fascinating geometric shape that has captured the imaginations of mathematicians and designers for centuries, and our origami modular cubes beautifully capture its essence. Whether you're looking to add a touch of sophistication to your home decor, create a striking display at your next event, or offer a thoughtful and unforgettable gift, our origami modular cubes octahedron is the perfect choice.",
    "price": 125,
    "quantity": 1,
    "category": "geometric",
    "image": "modular_cubes_octohedron_formation",
    "image_alt": "paper_modular_cubes"
  }
]
